"WIFI_PASSWORD_MESSAGE_PREFIX" = "Syötä salasana kohteelle\n”";
"WIFI_PASSWORD_MESSAGE_SUFFIX" = "”.";
"WIFI_CANCEL" = "Kumoa";
"WIFI_JOIN" = "Yhdistä";
"WIFI_PASSWORD_TITLE" = "Virheellinen Wi-Fi-salasana";
"WIFI_PASSWORD_TITLE_CH" = "Virheellinen WLAN-salasana";
"WIFI_USERNAME_TEXT_TITLE" = "Käyttäjätunnus";
"WIFI_PASSWORD_TEXT_TITLE" = "Salasana";

"WIFI_FAILURE_OK" = "OK";
"WIFI_FAILURE_TITLE" = "WiFi-verkkovirhe";
"WIFI_FAILURE_TITLE_CH" = "WLAN-verkkovirhe";
"WIFI_FAILURE_MESSAGE_PREFIX" = "Virhe liityttäessä kohteeseen\n”";
"WIFI_FAILURE_MESSAGE_SUFFIX" = "”.";
